[LocAdmin_Strings]

INFO_PlayerTeachHPX4_DSC_01=Hit points +4;;Punti salute +4;;Points de vie +4;;Lebenskraft +4;;Puntos de golpe +4;;Životy +4;;+2 életerő;;Punkty życia +4;;Здоровье +4;;生命力+4;

INFO_PlayerTeachSPX4_DSC_01=Endurance +4;;Resistenza +4;;Endurance +4;;Ausdauer +4;;Resistencia +4;;Výdrž +4;;+2 állóképesség;;Wytrzymałość +4;;Выносливость +4;;耐久力+4;

INFO_PlayerTeachMPX4_DSC_01=Magic power +4;;Potere magico +4;;Puissance magique +4;;Magische Kraft +4;;Poder mágico +4;;Mana +4;;+2 mana;;Magiczna moc +4;;Магическая сила +4;;魔力+4;

INFO_PlayerTeachHPX20_DSC_01=Hit points +20;;Punti salute +20;;Points de vie +20;;Lebenskraft +20;;Puntos de golpe +20;;Životy +20;;+20 életerő;;Punkty życia +20;;Здоровье +20;;耐久力+20;

INFO_PlayerTeachSPX20_DSC_01=Endurance +20;;Resistenza +20;;Endurance +20;;Ausdauer +20;;Resistencia +20;;Výdrž +20;;+20 állóképesség;;Wytrzymałość +20;;Выносливость +20;;耐久力+20;

INFO_PlayerTeachMPX20_DSC_01=Magic power +20;;Potere magico +20;;Puissance magique +20;;Magische Kraft +20;;Poder mágico +20;;Mana +20;;+20 mana;;Magiczna moc +20;;Магическая сила +20;;魔力+20;

FO_It_Perk_HP2_01A=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP2_02A=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP4_01A=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP4_02A=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP2_01B=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP2_02B=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP4_01B=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;
FO_It_Perk_HP4_02B=;;;;;;Maximale Lebensenergie;;;;;;Maximális életerő;;Maksymalna energia życiowa;;Максимальная жизненная энергия;;;

FO_It_Perk_SP2_01A=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP2_02A=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP4_01A=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP4_02A=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP2_01B=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP2_02B=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP4_01B=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;
FO_It_Perk_SP4_02B=;;;;;;Maximale Ausdauer;;;;;;Maximális állóképesség;;Maksymalna wytrzymałość;;Максимальная выносливость;;;

FO_It_Perk_MP2_01A=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP2_02A=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP4_01A=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP4_02A=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP2_01B=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP2_02B=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP4_01B=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;
FO_It_Perk_MP4_02B=;;;;;;Maximales Mana;;;;;;Maximális mana;;Maksymalna mana;;Максимальная мана;;;

